// © Copyright 2005-2008, 2015 HP Development Company, L.P.

TaskName = "Używanie drukarki";

WebBrowserWindowTitle = "Używanie drukarki";

TaskTitleField = "Używanie drukarki";
TaskDescriptionField = "Aby sprawdzić informacje o zużyciu tuszu i papieru od pierwszego dnia, kliknij przycisk „Sprawdź”.";
TaskStartButtonTitle = "Sprawdź";